Repository: spiritoffootball/sof-utilities
Catalog: languages/sof-utilities-*.po
Languages: de_de

source: Article
de_de: Artikel

source: Choose a page
de_de: Wählen Sie eine Seite

source: Continue Reading
de_de: Weiterlesen

source: Create an English version
de_de: Erstellen Sie eine englische Version

source: Display a list of child pages for a given page.
de_de: Zeige eine Liste der Unterseiten für eine bestimmte Seite an.

source: Display a page title, excerpt and featured image.
de_de: Zeige Seitentitel, Auszug und Vorschaubild an.

source: Display post date?
de_de: Datum des Beitrags anzeigen?

source: Do not show a Link
de_de: Keinen Link anzeigen

source: Do not use a Feature Image
de_de: Verwenden Sie kein Vorschaubild.

source: Edit English version
de_de: Englische Version bearbeiten

source: Edit German version
de_de: Deutsche Version bearbeiten

source: Edit this content
de_de: Diesen Inhalt bearbeiten

source: Edit this profile
de_de: Dieses Profil bearbeiten

source: English version
de_de: Englische Version

source: Feature Image size:
de_de: Bildgröße des Hauptbildes:

source: Find Out More
de_de: Mehr erfahren

source: Follow the Journey
de_de: Folgen Sie der Reise

source: German version
de_de: Deutsche Version

source: Latest Ball Journey Site
de_de: Neueste Ball Reise Website

source: Lost your password?
de_de: Passwort vergessen?

source: Make title hidden
de_de: Mach den Titel versteckt

source: Network-wide utilities for the SOF sites.
de_de: Netzwerkweite Dienstprogramme für die SOF-Websites.

source: No
de_de: Nein

source: Number of docs to show:
de_de: Anzahl der Dokumente zu zeigen:

source: Page:
de_de: Seite:

source: Permanent Link to:
de_de: Dauerhafter Link zu:

source: Read More
de_de: Weiterlesen

source: Read this post in English
de_de: Lesen Sie diesen Beitrag auf Englisch

source: Read this post in German
de_de: Auf Deutsch lesen

source: Recent Documents
de_de: Neueste Dokumente

source: Show Page Title:
de_de: Seitentitel anzeigen:

source: SOF Utilities
de_de: SOF Werkzeuge

source: Supporters
de_de: Unterstützer*innen

source: This post does not have a German version.
de_de: Dieser Beitrag ist nicht in Deutsch verfügbar.

source: This post has a German version.
de_de: Dieser Beitrag ist auch auf Deutsch verfügbar.

source: This post has an English version.
de_de: Dieser Beitrag hat eine Englische Übersetzung

source: Title Visibility
de_de: Titel Sichtbarkeit

source: Title:
de_de: Titel:

# widget name
source: Journey Teaser
de_de: Reise-Teaser

# widget name
source: SOF Child Pages Widget
de_de: SOF-Unterseiten-Widget

# widget name
source: SOF Page Widget
de_de: SOF-Seiten-Widget

source: Yes
de_de: Ja

source: You can now create a copy of this post on The Ball 2018. When you have done so, you can translate it into English. It is best to make a copy when this post is finished and published.
de_de: Sie können nun eine Kopie dieses Beitrags für „The Ball 2018“ erstellen. Anschließend können Sie den Beitrag ins Englische übersetzen. Am besten erstellen Sie die Kopie, nachdem der Beitrag fertiggestellt und veröffentlicht wurde.

source: You will be able to create an English version of this post on The Ball 2018 when you have added it to the "Daily Ballblog" category. You do not have to publish this post first - it can still be in draft mode.
de_de: Sie können die englische Version dieses Beitrags für „The Ball 2018“ erstellen, sobald Sie ihn in der Kategorie „Daily Ballblog“ hinzugefügt haben. Sie müssen den Beitrag nicht sofort veröffentlichen – er kann auch weiterhin als Entwurf gespeichert werden.
